/* Localized versions of Info.plist keys */

CFBundleName = "Platypus";
CFBundleShortVersionString = "4.0";
CFBundleGetInfoString = "Platypus version 4.0, ©2003-2008 Sveinbjorn Thordarson.";
NSHumanReadableCopyright = "Copyright 2003-2008 Sveinbjorn Thordarson.";
